<?php
/*
Template Name: Our Policy
*/

?>

<?php

get_header();
?>




<section class="bg-white text-center p-8">
    <div class="inline-block bg-gray-100 text-green-700 py-[5px] px-3 rounded-full text-sm  font-medium">
        سياسة الخصوصية
    </div>
    <h1 class="text-[40px] font-bold text-black mt-3">
        <span class="text-black-700 "> سياسة الخصوصية لدينا</span>
    </h1>
    <p class="text-gray-600 mt-4">
        We provide counseling, research, and tailored services to build strength.
    </p>
    <div class="register_button flex gap-[8px] items-center justify-center
    ">
        <p class="font-bold text-[16px]">الحالية اعتبارا من November, 2024</p>
    </div>


</section>

<div class="policy_main flex flex-row p-8 !gap-12">
    <div class="policy_left">
        <div id="one">
            <h1 class="text-right !mt-[unset]">جدول المحتويات</h1>
            <p class="text-right">نحن نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية
                المخصصة لتحقيق
                النجاح.
                نحن نقدم بناء المرونة من خلال الاستشارة الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق
                النجاح.نحن
                نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.
                والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.</p>
        </div>
        <div id="two">
            <h1 class=" text-right">جمع المعلومات واستخدامها</h1>
            <p class="text-right">نحن نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية
                المخصصة لتحقيق النجاح. نحن نقدم بناء المرونة من خلال الاستشارة الشخصية والرؤى البحثية والخدمات
                الاستشارية المخصصة لتحقيق النجاح.نحن نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية
                والخدمات الاستشارية المخصصة لتحقيق النجاح. والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.</p>
        </div>
        <div id="three">
            <h1 class="text-right">فهم ممارسات الخصوصية لدينا</h1>
            <p class="text-right">نحن نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية
                المخصصة لتحقيق
                النجاح.
                نحن نقدم بناء المرونة من خلال الاستشارة الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق
                النجاح.نحن
                نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.
                والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.</p>
        </div>
        <div id="four">
            <h1 class="text-right">التزامنا بالخصوصية</h1>
            <p class="text-right">نحن نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية
                المخصصة لتحقيق
                النجاح.
                نحن نقدم بناء المرونة من خلال الاستشارة الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق
                النجاح.نحن
                نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.
                والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.</p>
        </div>
        <div id="five">
            <h1 class="text-right">احترام خصوصيتك</h1>
            <p class="text-right">نحن نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية
                المخصصة لتحقيق
                النجاح.
                نحن نقدم بناء المرونة من خلال الاستشارة الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق
                النجاح.نحن
                نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.
                والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.</p>
        </div>
        <div id="six">
            <h1 class="text-right">معلومات الاتصال</h1>
            <p class="text-right">نحن نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية
                المخصصة لتحقيق
                النجاح.
                نحن نقدم بناء المرونة من خلال الاستشارة الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق
                النجاح.نحن
                نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.
                والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.</p>
        </div>
        <div id="seven">
            <h1 class="text-right">سياسة الخصوصية</h1>
            <p class="text-right">نحن نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية
                المخصصة لتحقيق
                النجاح.
                نحن نقدم بناء المرونة من خلال الاستشارة الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق
                النجاح.نحن
                نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.
                والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.</p>
        </div>
        <div id="eight">
            <h1 class="text-right">حماية</h1>
            <p class="text-right">نحن نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية
                المخصصة لتحقيق
                النجاح.
                نحن نقدم بناء المرونة من خلال الاستشارة الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق
                النجاح.نحن
                نقدم بناء المرونة من خلال الاستشارات الشخصية والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.
                والرؤى البحثية والخدمات الاستشارية المخصصة لتحقيق النجاح.</p>
        </div>
    </div>
    <div class="policy_right">
        <div class="fixed_sidebar w-[410px] border  !border-[#4C782B80] !rounded-[16px]">
            <a class="text-right !no-underline " href="#one">
                <h1 class="text-right  text-black !text-[18px]  p-[9px] hover:bg-[#edf1ea]">جدول المحتويات</h1>
            </a>

            <a class="text-right !no-underline " href="#two">
                <h1 class="text-right  text-black !text-[18px]  p-[9px] hover:bg-[#edf1ea]">جمع المعلومات واستخدامها
                </h1>
            </a>
            <a class="text-right !no-underline " href="#three">
                <h1 class="text-right  text-black !text-[18px]  p-[9px] hover:bg-[#edf1ea]">فهم ممارسات الخصوصية لدينا
                </h1>
            </a>
            <a class="text-right !no-underline " href="#four">
                <h1 class="text-right  text-black !text-[18px]  p-[9px] hover:bg-[#edf1ea]">التزامنا بالخصوصية</h1>
            </a>
            <a class="text-right !no-underline " href="#five">
                <h1 class="text-right  text-black !text-[18px]  p-[9px] hover:bg-[#edf1ea]">احترام خصوصيتك</h1>
            </a>
            <a class="text-right !no-underline " href="#six">
                <h1 class="text-right  text-black !text-[18px]  p-[9px] hover:bg-[#edf1ea]">معلومات الاتصال</h1>
            </a>
            <a class="text-right !no-underline " href="#seven">
                <h1 class="text-right  text-black !text-[18px]  p-[9px] hover:bg-[#edf1ea]">سياسة الخصوصية</h1>
            </a>
            <a class="text-right !no-underline " href="#eight">
                <h1 class="text-right  text-black !text-[18px]  p-[9px] hover:bg-[#edf1ea]">حماية</h1>
            </a>
        </div>
    </div>
</div>







<?php

get_footer();
?>